girbo_no_buhotch_special_json = {
    "Файл": {
        "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance",
        "@ИдФайл": "NO_BUHOTCH_3241_3241_3241014301324101001_20200327_0a121c92-c415-4216-a8f6-dad4a7ca8fd0",
        "Документ": {
            "@КНД": "0710099",
            "СвНП": {
                "НПЮЛ": {
                    "@КПП": "324101001",
                    "@АдрМН": "243020, Брянская обл, Новозыбков г, Синицына ул, дом № 64",
                    "@ИННЮЛ": "3241014301",
                    "@НаимОрг": "Общество с ограниченной ответственностью \" Новозыбковское пассажирское автотранспортное предприятие"
                },
                "@ОКПО": "51678933",
                "@ОКФС": "13",
                "@ОКОПФ": "12300",
                "@ОКВЭД2": "49.31.21"
            },
            "@ОКЕИ": "384",
            "Баланс": {
                "@ОКУД": "0710001",
                "Актив": {
                    "ОбА": {
                        "ДебЗад": {
                            "@СумОтч": "996",
                            "@СумПрдщ": "636",
                            "@СумПрдшв": "400"
                        },
                        "Запасы": {
                            "@СумОтч": "632",
                            "@СумПрдщ": "1044",
                            "@СумПрдшв": "628"
                        },
                        "@СумОтч": "1906",
                        "@СумПрдщ": "3079",
                        "ДенежнСр": {
                            "@СумОтч": "125",
                            "@СумПрдщ": "1350",
                            "@СумПрдшв": "144"
                        },
                        "@СумПрдшв": "1223",
                        "НДСПриобрЦен": {
                            "@СумОтч": "153",
                            "@СумПрдщ": "49",
                            "@СумПрдшв": "51"
                        }
                    },
                    "ВнеОбА": {
                        "ОснСр": {
                            "@СумОтч": "61595",
                            "@СумПрдщ": "62489",
                            "@СумПрдшв": "64866"
                        },
                        "@СумОтч": "71932",
                        "@СумПрдщ": "72158",
                        "@СумПрдшв": "73422",
                        "ОтлНалАкт": {
                            "@СумОтч": "10337",
                            "@СумПрдщ": "9669",
                            "@СумПрдшв": "8556"
                        }
                    },
                    "@СумОтч": "73838",
                    "@СумПрдщ": "75237",
                    "@СумПрдшв": "74645"
                },
                "Пассив": {
                    "КапРез": {
                        "@СумОтч": "62531",
                        "@СумПрдщ": "65726",
                        "@СумПрдшв": "54764",
                        "ДобКапитал": {
                            "@СумОтч": "36065",
                            "@СумПрдщ": "36065",
                            "@СумПрдшв": "36065"
                        },
                        "НераспПриб": {
                            "@СумОтч": "-45037",
                            "@СумПрдщ": "-41842",
                            "@СумПрдшв": "-52804"
                        },
                        "УставКапитал": {
                            "@СумОтч": "71503",
                            "@СумПрдщ": "71503",
                            "@СумПрдшв": "71503"
                        }
                    },
                    "@СумОтч": "73838",
                    "@СумПрдщ": "75237",
                    "@СумПрдшв": "74645",
                    "ДолгосрОбяз": {
                        "@СумОтч": "2311",
                        "@СумПрдщ": "1884",
                        "@СумПрдшв": "1402",
                        "ОтложНалОбяз": {
                            "@СумОтч": "2311",
                            "@СумПрдщ": "1884",
                            "@СумПрдшв": "1402"
                        }
                    },
                    "КраткосрОбяз": {
                        "@СумОтч": "8996",
                        "@СумПрдщ": "7627",
                        "@СумПрдшв": "18479",
                        "КредитЗадолж": {
                            "@СумОтч": "8996",
                            "@СумПрдщ": "7627",
                            "@СумПрдшв": "18479"
                        }
                    }
                }
            },
            "ФинРез": {
                "@ОКУД": "0710002",
                "Выруч": {
                    "@СумОтч": "28162",
                    "@СумПред": "27648"
                },
                "Прочее": {
                    "@СумОтч": "0",
                    "@СумПред": "-3956"
                },
                "ПрибПрод": {
                    "@СумОтч": "-19592",
                    "@СумПред": "-16586"
                },
                "ПрочДоход": {
                    "@СумОтч": "22223",
                    "@СумПред": "37009"
                },
                "СовФинРез": {
                    "@СумОтч": "-1791",
                    "@СумПред": "8301"
                },
                "ИзмНалОбяз": {
                    "@СумОтч": "-427",
                    "@СумПред": "-484"
                },
                "ПрочРасход": {
                    "@СумОтч": "4663",
                    "@СумПред": "8795"
                },
                "СебестПрод": {
                    "@СумОтч": "47754",
                    "@СумПред": "44234"
                },
                "ЧистПрибУб": {
                    "@СумОтч": "-1791",
                    "@СумПред": "8301"
                },
                "ИзмНалАктив": {
                    "@СумОтч": "668",
                    "@СумПред": "1113"
                },
                "ПостНалОбяз": {
                    "@СумОтч": "-166",
                    "@СумПред": "-1001"
                },
                "ПрибУбДоНал": {
                    "@СумОтч": "-2032",
                    "@СумПред": "11628"
                },
                "ВаловаяПрибыль": {
                    "@СумОтч": "-19592",
                    "@СумПред": "-16586"
                }
            },
            "ЦелИсп": {
                "@ОКУД": "0710003",
                "ОстатКонОтч": {
                    "@СумОтч": "0"
                },
                "ОстатНачОтч": {
                    "@СумОтч": "0"
                }
            },
            "@Период": "34",
            "@ДатаДок": "27.03.2020",
            "@НомКорр": "1",
            "@ПрАудит": "0",
            "@ОтчетГод": "2019",
            "Подписант": {
                "ФИО": {
                    "@Имя": "Александр",
                    "@Фамилия": "Грек",
                    "@Отчество": "Георгиевич"
                },
                "@ПрПодп": "1"
            },
            "ДвижениеДен": {
                "@ОКУД": "0710005",
                "ТекОпер": {
                    "Платеж": {
                        "@СумОтч": "56677",
                        "@СумПред": "65438",
                        "ПоставСМРУ": {
                            "@СумОтч": "25159",
                            "@СумПред": "22814"
                        },
                        "ПрочПлатеж": {
                            "@СумОтч": "13225",
                            "@СумПред": "19658"
                        },
                        "ОплатТрудРаб": {
                            "@СумОтч": "18293",
                            "@СумПред": "22966"
                        }
                    },
                    "Поступ": {
                        "@СумОтч": "74157",
                        "@СумПред": "80264",
                        "ПродПТРУ": {
                            "@СумОтч": "55717",
                            "@СумПред": "48420"
                        },
                        "ПрочПоступ": {
                            "@СумОтч": "18440",
                            "@СумПред": "31844"
                        }
                    },
                    "СальдоТек": {
                        "@СумОтч": "17480",
                        "@СумПред": "14826"
                    }
                },
                "ОстКонОтч": {
                    "@СумОтч": "18810",
                    "@СумПред": "14943"
                },
                "ОстНачОтч": {
                    "@СумОтч": "1330",
                    "@СумПред": "117"
                },
                "СальдоОтч": {
                    "@СумОтч": "17480",
                    "@СумПред": "14826"
                }
            },
            "ОтчетИзмКап": {
                "@ОКУД": "0710004",
                "Коррект": {
                    "КапитВс": {
                        "ДоКоррект": {
                            "@На31ДекПред": "65724",
                            "@ИзмКапИнФакт": "-1301",
                            "@ИзмКапЧистПр": "12261",
                            "@На31ДекПрПред": "54764"
                        },
                        "ПослеКоррект": {
                            "@На31ДекПред": "65724",
                            "@ИзмКапИнФакт": "-1301",
                            "@ИзмКапЧистПр": "12261",
                            "@На31ДекПрПред": "54764"
                        }
                    },
                    "НераспПриб": {
                        "ДоКоррект": {
                            "@На31ДекПред": "-41843",
                            "@ИзмКапИнФакт": "-1301",
                            "@ИзмКапЧистПр": "12261",
                            "@На31ДекПрПред": "-52803"
                        },
                        "ПослеКоррект": {
                            "@На31ДекПред": "-41843",
                            "@ИзмКапИнФакт": "-1301",
                            "@ИзмКапЧистПр": "12261",
                            "@На31ДекПрПред": "-52803"
                        }
                    }
                },
                "ДвиженКап": {
                    "ПредГод": {
                        "Кап31дек": {
                            "@Итог": "65726",
                            "@ДобКапитал": "36065",
                            "@НераспПриб": "-41842",
                            "@УстКапитал": "71503"
                        },
                        "УвеличКапитал": {
                            "ЧистПриб": {
                                "@Итог": "10962",
                                "@НераспПриб": "10962"
                            },
                            "УвеличКапВс": {
                                "@Итог": "10962",
                                "@НераспПриб": "10962",
                                "@УстКапитал": "0"
                            }
                        }
                    },
                    "ОтчетГод": {
                        "Кап31дек": {
                            "@Итог": "62531",
                            "@ДобКапитал": "36065",
                            "@НераспПриб": "-45037",
                            "@УстКапитал": "71503"
                        },
                        "УменКапитал": {
                            "Убыток": {
                                "@Итог": "3195",
                                "@НераспПриб": "3195"
                            },
                            "УменКапВс": {
                                "@Итог": "3195",
                                "@НераспПриб": "3195",
                                "@УстКапитал": "0"
                            }
                        }
                    },
                    "Кап31ДекПред": {
                        "@Итог": "54764",
                        "@ДобКапитал": "36065",
                        "@НераспПриб": "-52804",
                        "@УстКапитал": "71503"
                    }
                },
                "ЧистАктив": {
                    "@На31ДекОтч": "62530",
                    "@На31ДекПред": "65726",
                    "@На31ДекПрПред": "54764"
                }
            }
        },
        "@ВерсПрог": "1С:ПРЕДПРИЯТИЕ 8.3 БП 2.0.66.101",
        "@ВерсФорм": "5.08"
    }
}
