girbo_no_boupr_json = {
    "Файл": {
        "@ИдФайл": "string",
        "@ВерсПрог": "string",
        "@ВерсФорм": "5.03",
        "Документ": {
            "@КНД": "0710096",
            "@ДатаДок": "stringstri",
            "@Период": "90",
            "@ОтчетГод": "2014",
            "@НомКорр": "100",
            "@ОКЕИ": "384",
            "СвНП": {
                "@ОКВЭД2": "string",
                "@ОКПО": "stringstri",
                "@ОКФС": "st",
                "@ОКОПФ": "strin",
                "НПЮЛ": {
                    "@НаимОрг": "string",
                    "@ИННЮЛ": "1111111111",
                    "@КПП": "1111111111",
                    "@АдрМН": "string"
                }
            },
            "Подписант": {
                "@ПрПодп": "2",
                "ФИО": {
                    "@Фамилия": "string",
                    "@Имя": "string",
                    "@Отчество": "string"
                },
                "СвПред": {
                    "@НаимДок": "string"
                }
            },
            "Баланс": {
                "@ОКУД": "0710001",
                "Актив": {
                    "@Пояснения": "stri",
                    "@СумОтч": "100",
                    "@СумПрдщ": "100",
                    "@СумПрдшв": "100",
                    "МатВнеАкт": {
                        "@Пояснения": "stri",
                        "@СумОтч": "100",
                        "@СумПрдщ": "100",
                        "@СумПрдшв": "100"
                    },
                    "НеМатФинАкт": {
                        "@Пояснения": "stri",
                        "@СумОтч": "100",
                        "@СумПрдщ": "100",
                        "@СумПрдшв": "100"
                    },
                    "Запасы": {
                        "@Пояснения": "stri",
                        "@СумОтч": "100",
                        "@СумПрдщ": "100",
                        "@СумПрдшв": "100"
                    },
                    "ДенежнСр": {
                        "@Пояснения": "stri",
                        "@СумОтч": "100",
                        "@СумПрдщ": "100",
                        "@СумПрдшв": "100"
                    },
                    "ФинВлож": {
                        "@Пояснения": "stri",
                        "@СумОтч": "100",
                        "@СумПрдщ": "100",
                        "@СумПрдшв": "100"
                    }
                },
                "Пассив": {
                    "@Пояснения": "stri",
                    "@СумОтч": "100",
                    "@СумПрдщ": "100",
                    "@СумПрдшв": "100",
                    "КапРез": {
                        "@Пояснения": "stri",
                        "@СумОтч": "100",
                        "@СумПрдщ": "100",
                        "@СумПрдшв": "100"
                    },
                    "ЦелевСредства": {
                        "@Пояснения": "stri",
                        "@СумОтч": "100",
                        "@СумПрдщ": "100",
                        "@СумПрдшв": "100"
                    },
                    "ФондИмущИнЦФ": {
                        "@Пояснения": "stri",
                        "@СумОтч": "100",
                        "@СумПрдщ": "100",
                        "@СумПрдшв": "100"
                    },
                    "ДлгЗаемСредств": {
                        "@Пояснения": "stri",
                        "@СумОтч": "100",
                        "@СумПрдщ": "100",
                        "@СумПрдшв": "100"
                    },
                    "ДрДолгосрОбяз": {
                        "@Пояснения": "stri",
                        "@СумОтч": "100",
                        "@СумПрдщ": "100",
                        "@СумПрдшв": "100"
                    },
                    "КртЗаемСредств": {
                        "@Пояснения": "stri",
                        "@СумОтч": "100",
                        "@СумПрдщ": "100",
                        "@СумПрдшв": "100"
                    },
                    "КредитЗадолж": {
                        "@Пояснения": "stri",
                        "@СумОтч": "100",
                        "@СумПрдщ": "100",
                        "@СумПрдшв": "100"
                    },
                    "ДрКраткосрОбяз": {
                        "@Пояснения": "stri",
                        "@СумОтч": "100",
                        "@СумПрдщ": "100",
                        "@СумПрдшв": "100"
                    }
                }
            },
            "ФинРез": {
                "@ОКУД": "0710002",
                "Выруч": {
                    "@Пояснения": "stri",
                    "@СумОтч": "100",
                    "@СумПред": "100"
                },
                "РасхОбДеят": {
                    "@Пояснения": "stri",
                    "@СумОтч": "100",
                    "@СумПред": "100"
                },
                "ПроцУпл": {
                    "@Пояснения": "stri",
                    "@СумОтч": "100",
                    "@СумПред": "100"
                },
                "ПрочДоход": {
                    "@Пояснения": "stri",
                    "@СумОтч": "100",
                    "@СумПред": "100"
                },
                "ПрочРасход": {
                    "@Пояснения": "stri",
                    "@СумОтч": "100",
                    "@СумПред": "100"
                },
                "НалПрибДох": {
                    "@Пояснения": "stri",
                    "@СумОтч": "100",
                    "@СумПред": "100"
                },
                "ЧистПрибУб": {
                    "@Пояснения": "stri",
                    "@СумОтч": "100",
                    "@СумПред": "100"
                }
            },
            "ЦелИсп": {
                "@ОКУД": "0710003",
                "ОстатНачОтч": {
                    "@Пояснения": "stri",
                    "@СумОтч": "100",
                    "@СумПред": "100"
                },
                "Поступило": {
                    "@Пояснения": "stri",
                    "@СумОтч": "100",
                    "@СумПред": "100",
                    "ВзносЦелПоступ": {
                        "@Пояснения": "stri",
                        "@СумОтч": "100",
                        "@СумПред": "100"
                    },
                    "ПрибПредДеят": {
                        "@Пояснения": "stri",
                        "@СумОтч": "100",
                        "@СумПред": "100"
                    },
                    "Прочие": {
                        "@Пояснения": "stri",
                        "@СумОтч": "100",
                        "@СумПред": "100"
                    }
                },
                "Использовано": {
                    "@Пояснения": "stri",
                    "@СумОтч": "100",
                    "@СумПред": "100",
                    "ЦелМер": {
                        "@Пояснения": "stri",
                        "@СумОтч": "100",
                        "@СумПред": "100"
                    },
                    "СодеожОрг": {
                        "@Пояснения": "stri",
                        "@СумОтч": "100",
                        "@СумПред": "100"
                    },
                    "ПриобОСИн": {
                        "@Пояснения": "stri",
                        "@СумОтч": "100",
                        "@СумПред": "100"
                    },
                    "Прочие": {
                        "@Пояснения": "stri",
                        "@СумОтч": "100",
                        "@СумПред": "100"
                    }
                },
                "ОстатКонОтч": {
                    "@Пояснения": "stri",
                    "@СумОтч": "100",
                    "@СумПред": "100"
                }
            },
            "ОтчетИзмКап": {
                "@ОКУД": "0710004",
                "ДвиженКап": {
                    "Кап31ДекПред": {
                        "@УстКапитал": "100",
                        "@СобВыкупАкц": "100",
                        "@ДобКапитал": "100",
                        "@РезКапитал": "100",
                        "@НераспПриб": "100",
                        "@Итог": "100"
                    },
                    "ПредГод": {
                        "УвеличКапитал": {
                            "УвеличКапВс": {
                                "@УстКапитал": "100",
                                "@СобВыкупАкц": "100",
                                "@ДобКапитал": "100",
                                "@РезКапитал": "100",
                                "@НераспПриб": "100",
                                "@Итог": "100"
                            },
                            "ЧистПриб": {
                                "@НераспПриб": "100",
                                "@Итог": "100"
                            },
                            "ПереоцИмущ": {
                                "@ДобКапитал": "100",
                                "@НераспПриб": "100",
                                "@Итог": "100"
                            },
                            "ДохУвелКап": {
                                "@ДобКапитал": "100",
                                "@НераспПриб": "100",
                                "@Итог": "100"
                            },
                            "ДопВыпАкций": {
                                "@УстКапитал": "100",
                                "@СобВыкупАкц": "100",
                                "@ДобКапитал": "100",
                                "@Итог": "100"
                            },
                            "УвеличНомАкц": {
                                "@УстКапитал": "100",
                                "@СобВыкупАкц": "100",
                                "@ДобКапитал": "100",
                                "@НераспПриб": "100"
                            },
                            "Реорганизация": {
                                "@УстКапитал": "100",
                                "@СобВыкупАкц": "100",
                                "@ДобКапитал": "100",
                                "@РезКапитал": "100",
                                "@НераспПриб": "100",
                                "@Итог": "100"
                            }
                        },
                        "УменКапитал": {
                            "УменКапВс": {
                                "@УстКапитал": "100",
                                "@СобВыкупАкц": "100",
                                "@ДобКапитал": "100",
                                "@РезКапитал": "100",
                                "@НераспПриб": "100",
                                "@Итог": "100"
                            },
                            "Убыток": {
                                "@НераспПриб": "100",
                                "@Итог": "100"
                            },
                            "ПереоцИмущ": {
                                "@ДобКапитал": "100",
                                "@НераспПриб": "100",
                                "@Итог": "100"
                            },
                            "РасхУменКап": {
                                "@ДобКапитал": "100",
                                "@НераспПриб": "100",
                                "@Итог": "100"
                            },
                            "УменНомАкц": {
                                "@УстКапитал": "100",
                                "@СобВыкупАкц": "100",
                                "@ДобКапитал": "100",
                                "@НераспПриб": "100",
                                "@Итог": "100"
                            },
                            "УменКолАкций": {
                                "@УстКапитал": "100",
                                "@СобВыкупАкц": "100",
                                "@ДобКапитал": "100",
                                "@НераспПриб": "100",
                                "@Итог": "100"
                            },
                            "Реорганизация": {
                                "@УстКапитал": "100",
                                "@СобВыкупАкц": "100",
                                "@ДобКапитал": "100",
                                "@РезКапитал": "100",
                                "@НераспПриб": "100",
                                "@Итог": "100"
                            },
                            "Дивиденды": {
                                "@НераспПриб": "100",
                                "@Итог": "100"
                            }
                        },
                        "ИзмДобавКап": {
                            "@ДобКапитал": "100",
                            "@РезКапитал": "100",
                            "@НераспПриб": "100"
                        },
                        "ИзмРезервКап": {
                            "@РезКапитал": "100",
                            "@НераспПриб": "100"
                        },
                        "Кап31дек": {
                            "@УстКапитал": "100",
                            "@СобВыкупАкц": "100",
                            "@ДобКапитал": "100",
                            "@РезКапитал": "100",
                            "@НераспПриб": "100",
                            "@Итог": "100"
                        }
                    },
                    "ОтчетГод": {
                        "УвеличКапитал": {
                            "УвеличКапВс": {
                                "@УстКапитал": "100",
                                "@СобВыкупАкц": "100",
                                "@ДобКапитал": "100",
                                "@РезКапитал": "100",
                                "@НераспПриб": "100",
                                "@Итог": "100"
                            },
                            "ЧистПриб": {
                                "@НераспПриб": "100",
                                "@Итог": "100"
                            },
                            "ПереоцИмущ": {
                                "@ДобКапитал": "100",
                                "@НераспПриб": "100",
                                "@Итог": "100"
                            },
                            "ДохУвелКап": {
                                "@ДобКапитал": "100",
                                "@НераспПриб": "100",
                                "@Итог": "100"
                            },
                            "ДопВыпАкций": {
                                "@УстКапитал": "100",
                                "@СобВыкупАкц": "100",
                                "@ДобКапитал": "100",
                                "@Итог": "100"
                            },
                            "УвеличНомАкц": {
                                "@УстКапитал": "100",
                                "@СобВыкупАкц": "100",
                                "@ДобКапитал": "100",
                                "@НераспПриб": "100"
                            },
                            "Реорганизация": {
                                "@УстКапитал": "100",
                                "@СобВыкупАкц": "100",
                                "@ДобКапитал": "100",
                                "@РезКапитал": "100",
                                "@НераспПриб": "100",
                                "@Итог": "100"
                            }
                        },
                        "УменКапитал": {
                            "УменКапВс": {
                                "@УстКапитал": "100",
                                "@СобВыкупАкц": "100",
                                "@ДобКапитал": "100",
                                "@РезКапитал": "100",
                                "@НераспПриб": "100",
                                "@Итог": "100"
                            },
                            "Убыток": {
                                "@НераспПриб": "100",
                                "@Итог": "100"
                            },
                            "ПереоцИмущ": {
                                "@ДобКапитал": "100",
                                "@НераспПриб": "100",
                                "@Итог": "100"
                            },
                            "РасхУменКап": {
                                "@ДобКапитал": "100",
                                "@НераспПриб": "100",
                                "@Итог": "100"
                            },
                            "УменНомАкц": {
                                "@УстКапитал": "100",
                                "@СобВыкупАкц": "100",
                                "@ДобКапитал": "100",
                                "@НераспПриб": "100",
                                "@Итог": "100"
                            },
                            "УменКолАкций": {
                                "@УстКапитал": "100",
                                "@СобВыкупАкц": "100",
                                "@ДобКапитал": "100",
                                "@НераспПриб": "100",
                                "@Итог": "100"
                            },
                            "Реорганизация": {
                                "@УстКапитал": "100",
                                "@СобВыкупАкц": "100",
                                "@ДобКапитал": "100",
                                "@РезКапитал": "100",
                                "@НераспПриб": "100",
                                "@Итог": "100"
                            },
                            "Дивиденды": {
                                "@НераспПриб": "100",
                                "@Итог": "100"
                            }
                        },
                        "ИзмДобавКап": {
                            "@ДобКапитал": "100",
                            "@РезКапитал": "100",
                            "@НераспПриб": "100"
                        },
                        "ИзмРезервКап": {
                            "@РезКапитал": "100",
                            "@НераспПриб": "100"
                        },
                        "Кап31дек": {
                            "@УстКапитал": "100",
                            "@СобВыкупАкц": "100",
                            "@ДобКапитал": "100",
                            "@РезКапитал": "100",
                            "@НераспПриб": "100",
                            "@Итог": "100"
                        }
                    }
                },
                "Коррект": {
                    "КапитВс": {
                        "ДоКоррект": {
                            "@На31ДекПрПред": "100",
                            "@ИзмКапЧистПр": "100",
                            "@ИзмКапИнФакт": "100",
                            "@На31ДекПред": "100"
                        },
                        "КорИзмУчПол": {
                            "@На31ДекПрПред": "100",
                            "@ИзмКапЧистПр": "100",
                            "@ИзмКапИнФакт": "100",
                            "@На31ДекПред": "100"
                        },
                        "КорИспрОш": {
                            "@На31ДекПрПред": "100",
                            "@ИзмКапЧистПр": "100",
                            "@ИзмКапИнФакт": "100",
                            "@На31ДекПред": "100"
                        },
                        "ПослеКоррект": {
                            "@На31ДекПрПред": "100",
                            "@ИзмКапЧистПр": "100",
                            "@ИзмКапИнФакт": "100",
                            "@На31ДекПред": "100"
                        }
                    },
                    "НераспПриб": {
                        "ДоКоррект": {
                            "@На31ДекПрПред": "100",
                            "@ИзмКапЧистПр": "100",
                            "@ИзмКапИнФакт": "100",
                            "@На31ДекПред": "100"
                        },
                        "КорИзмУчПол": {
                            "@На31ДекПрПред": "100",
                            "@ИзмКапЧистПр": "100",
                            "@ИзмКапИнФакт": "100",
                            "@На31ДекПред": "100"
                        },
                        "КорИспрОш": {
                            "@На31ДекПрПред": "100",
                            "@ИзмКапЧистПр": "100",
                            "@ИзмКапИнФакт": "100",
                            "@На31ДекПред": "100"
                        },
                        "ПослеКоррект": {
                            "@На31ДекПрПред": "100",
                            "@ИзмКапЧистПр": "100",
                            "@ИзмКапИнФакт": "100",
                            "@На31ДекПред": "100"
                        }
                    },
                    "ДрСтатКап": {
                        "ДоКоррект": {
                            "@На31ДекПрПред": "100",
                            "@ИзмКапЧистПр": "100",
                            "@ИзмКапИнФакт": "100",
                            "@На31ДекПред": "100"
                        },
                        "КорИзмУчПол": {
                            "@На31ДекПрПред": "100",
                            "@ИзмКапЧистПр": "100",
                            "@ИзмКапИнФакт": "100",
                            "@На31ДекПред": "100"
                        },
                        "КорИспрОш": {
                            "@На31ДекПрПред": "100",
                            "@ИзмКапЧистПр": "100",
                            "@ИзмКапИнФакт": "100",
                            "@На31ДекПред": "100"
                        },
                        "ПослеКоррект": {
                            "@На31ДекПрПред": "100",
                            "@ИзмКапЧистПр": "100",
                            "@ИзмКапИнФакт": "100",
                            "@На31ДекПред": "100"
                        }
                    }
                },
                "ЧистАктив": {
                    "@На31ДекОтч": "100",
                    "@На31ДекПред": "100",
                    "@На31ДекПрПред": "100"
                }
            },
            "ДвижениеДен": {
                "@ОКУД": "0710005",
                "ТекОпер": {
                    "СальдоТек": {
                        "@СумОтч": "100",
                        "@СумПред": "100"
                    },
                    "Поступ": {
                        "@СумОтч": "100",
                        "@СумПред": "100",
                        "ПродПТРУ": {
                            "@СумОтч": "100",
                            "@СумПред": "100"
                        },
                        "АрЛицИнПлат": {
                            "@СумОтч": "100",
                            "@СумПред": "100"
                        },
                        "ПродФинВлож": {
                            "@СумОтч": "100",
                            "@СумПред": "100"
                        },
                        "ПрочПоступ": {
                            "@СумОтч": "100",
                            "@СумПред": "100"
                        }
                    },
                    "Платеж": {
                        "@СумОтч": "100",
                        "@СумПред": "100",
                        "ПоставСМРУ": {
                            "@СумОтч": "100",
                            "@СумПред": "100"
                        },
                        "ОплатТрудРаб": {
                            "@СумОтч": "100",
                            "@СумПред": "100"
                        },
                        "ПроцДолгОбяз": {
                            "@СумОтч": "100",
                            "@СумПред": "100"
                        },
                        "НалогПриб": {
                            "@СумОтч": "100",
                            "@СумПред": "100"
                        },
                        "ПрочПлатеж": {
                            "@СумОтч": "100",
                            "@СумПред": "100"
                        }
                    }
                },
                "ИнвОпер": {
                    "СальдоИнв": {
                        "@СумОтч": "100",
                        "@СумПред": "100"
                    },
                    "Поступ": {
                        "@СумОтч": "100",
                        "@СумПред": "100",
                        "ПродВнАктив": {
                            "@СумОтч": "100",
                            "@СумПред": "100"
                        },
                        "ПродАкцДр": {
                            "@СумОтч": "100",
                            "@СумПред": "100"
                        },
                        "ВозврЗаймЦБ": {
                            "@СумОтч": "100",
                            "@СумПред": "100"
                        },
                        "ДивПроц": {
                            "@СумОтч": "100",
                            "@СумПред": "100"
                        },
                        "ПрочПоступ": {
                            "@СумОтч": "100",
                            "@СумПред": "100"
                        }
                    },
                    "Платеж": {
                        "@СумОтч": "100",
                        "@СумПред": "100",
                        "ПриобрВнАктив": {
                            "@СумОтч": "100",
                            "@СумПред": "100"
                        },
                        "ПриобрАкцДр": {
                            "@СумОтч": "100",
                            "@СумПред": "100"
                        },
                        "ПриобрДолгЦБ": {
                            "@СумОтч": "100",
                            "@СумПред": "100"
                        },
                        "ПроцДолгОб": {
                            "@СумОтч": "100",
                            "@СумПред": "100"
                        },
                        "ПрочПлатеж": {
                            "@СумОтч": "100",
                            "@СумПред": "100"
                        }
                    }
                },
                "ФинОпер": {
                    "СальдоФин": {
                        "@СумОтч": "100",
                        "@СумПред": "100"
                    },
                    "Поступ": {
                        "@СумОтч": "100",
                        "@СумПред": "100",
                        "КредЗайм": {
                            "@СумОтч": "100",
                            "@СумПред": "100"
                        },
                        "ВкладСоб": {
                            "@СумОтч": "100",
                            "@СумПред": "100"
                        },
                        "АкцДол": {
                            "@СумОтч": "100",
                            "@СумПред": "100"
                        },
                        "ОблВексДр": {
                            "@СумОтч": "100",
                            "@СумПред": "100"
                        },
                        "ПрочПоступ": {
                            "@СумОтч": "100",
                            "@СумПред": "100"
                        }
                    },
                    "Платеж": {
                        "@СумОтч": "100",
                        "@СумПред": "100",
                        "ВыкупАкц": {
                            "@СумОтч": "100",
                            "@СумПред": "100"
                        },
                        "УплДивИн": {
                            "@СумОтч": "100",
                            "@СумПред": "100"
                        },
                        "ВыкВексКЗ": {
                            "@СумОтч": "100",
                            "@СумПред": "100"
                        },
                        "ПрочПлатеж": {
                            "@СумОтч": "100",
                            "@СумПред": "100"
                        }
                    }
                },
                "СальдоОтч": {
                    "@СумОтч": "100",
                    "@СумПред": "100"
                },
                "ОстНачОтч": {
                    "@СумОтч": "100",
                    "@СумПред": "100"
                },
                "ОстКонОтч": {
                    "@СумОтч": "100",
                    "@СумПред": "100"
                },
                "ВлИзмКурс": {
                    "@СумОтч": "100",
                    "@СумПред": "100"
                }
            },
            "Пояснения": {
                "@НаимФайлПЗ": "string"
            }
        }
    }
}
