girbo_no_boupr_5_02v_json = {
    "Файл": {
        "@ИдФайл": "NO_BOUPR_4025_4025_4025081418402501001_20200104_B6A69299-2EEE-44F2-836B-262C253A7F99",
        "Документ": {
            "@КНД": "0710096",
            "СвНП": {
                "НПЮЛ": {
                    "@КПП": "402501001",
                    "АдрРФ": {
                        "@Дом": "12",
                        "@Город": "Обнинск г",
                        "@Кварт": "26",
                        "@Улица": "Королева ул",
                        "@Индекс": "249031",
                        "@КодРегион": "40"
                    },
                    "@ИННЮЛ": "4025081418",
                    "@НаимОрг": "Общество с ограниченной ответственностью \"Главптица\""
                },
                "@ОКПО": "75479753",
                "@ОКФС": "16",
                "@ОКВЭД": "46.73",
                "@ОКОПФ": "12300"
            },
            "@ОКЕИ": "384",
            "Баланс": {
                "@ОКУД": "0710001",
                "Актив": {
                    "Запасы": {
                        "@СумОтч": "0",
                        "@СумПрдщ": "0",
                        "@СумПрдшв": "0",
                        "@КодСтроки": "1210"
                    },
                    "@СумОтч": "26",
                    "ФинВлож": {
                        "@СумОтч": "26",
                        "@СумПрдщ": "26",
                        "@СумПрдшв": "33",
                        "@КодСтроки": "1230"
                    },
                    "@СумПрдщ": "26",
                    "ДенежнСр": {
                        "@СумОтч": "0",
                        "@СумПрдщ": "0",
                        "@СумПрдшв": "0",
                        "@КодСтроки": "1250"
                    },
                    "@СумПрдшв": "33",
                    "@КодСтроки": "1600"
                },
                "Пассив": {
                    "КапРез": {
                        "@СумОтч": "26",
                        "@СумПрдщ": "26",
                        "@СумПрдшв": "33",
                        "@КодСтроки": "1370"
                    },
                    "@СумОтч": "26",
                    "@СумПрдщ": "26",
                    "@СумПрдшв": "33",
                    "@КодСтроки": "1700",
                    "КредитЗадолж": {
                        "@СумОтч": "0",
                        "@СумПрдщ": "0",
                        "@СумПрдшв": "0",
                        "@КодСтроки": "1520"
                    },
                    "ДлгЗаемСредств": {
                        "@СумОтч": "0",
                        "@СумПрдщ": "0",
                        "@СумПрдшв": "0",
                        "@КодСтроки": "1410"
                    },
                    "КртЗаемСредств": {
                        "@СумОтч": "0",
                        "@СумПрдщ": "0",
                        "@СумПрдшв": "0",
                        "@КодСтроки": "1510"
                    }
                }
            },
            "ПрибУб": {
                "@ОКУД": "0710002",
                "Выруч": {
                    "@СумОтч": "0",
                    "@СумПред": "0",
                    "@КодСтроки": "2110"
                },
                "ПроцУпл": {
                    "@СумОтч": "0",
                    "@СумПред": "0",
                    "@КодСтроки": "2330"
                },
                "ПрочРасход": {
                    "@СумОтч": "0",
                    "@СумПред": "3",
                    "@КодСтроки": "2350"
                },
                "РасхОбДеят": {
                    "@СумОтч": "0",
                    "@СумПред": "4",
                    "@КодСтроки": "2120"
                },
                "ЧистПрибУб": {
                    "@СумОтч": "0",
                    "@СумПред": "-7",
                    "@КодСтроки": "2400"
                }
            },
            "@Период": "34",
            "@ДатаДок": "04.01.2020",
            "@НомКорр": "0",
            "@ОтчетГод": "2019",
            "Подписант": {
                "ФИО": {
                    "@Имя": "Сергей",
                    "@Фамилия": "Андреенко",
                    "@Отчество": "Михайлович"
                },
                "@ПрПодп": "1"
            }
        },
        "@ВерсПрог": "Астрал Отчет 4.5.32.1",
        "@ВерсФорм": "5.02"
    }
}
